export const Shardee_maa = `
SONG TITLE: Shaardee maa
हे शारदे माँ, हे शारदे माँ
अज्ञानता से हमें तार दे माँ ।

हे शारदे माँ, हे शारदे माँ
अज्ञानता से हमें तार दे माँ ।।

तू स्वर की देवी, ये संगीत तुझसे
हर शब्द तेरा है, हर गीत तुझसे ।
हम है अकेले, हम है अधूरे
तेरी शरण मे, हमें प्यार दे माँ ।।

हे शारदे माँ, हे शारदे माँ
अज्ञानता से हमें तार दे माँ ।।

मुनियों ने समझी, गुणियों ने जानी
वेदों की भाषा, पुराणों की बानी ।
हम भी तो समझें, हम भी तो जानें
विद्या का हमको, अधिकार दे माँ ।।

हे शारदे माँ, हे शारदे माँ
अज्ञानता से हमें तार दे माँ ।।

तु श्वेतवर्णी, कमल पे बिराजे
हाथों में वीणा, मुकुट सर पे साजे ।
मन से हमारे, मिटा दे अंधेरे
हमको उजालों का, संसार दे माँ ।।

हे शारदे माँ, हे शारदे माँ
अज्ञानता से हमें तार दे माँ ।।

हे शारदे माँ, हे शारदे माँ
अज्ञानता से हमें तार दे माँ ।।
`;